jethrokuan/z
jorgebucaran/autopair.fish
franciscolourenco/done
mattmc3/magic-enter.fish
jorgebucaran/fisher
budimanjojo/tmux.fish
patrickf1/fzf.fish
jorgebucaran/replay.fish
meaningful-ooo/sponge
paldepind/projectdo
ilancosman/tide@v6
